[Play_X2_XP_CEN_S_10_Negative_Traits_Nag AkEvent]
SpokenText="Деякі солдати вже демонструють критичну кількість негативних властивостей. Нічого дивного: бойові дії кого завгодно виснажать. Нам потрібен центр підготовки, щоб допомогти їм відновитися."

[Play_X2_XP_CEN_S_3_Negative_Traits_Nag AkEvent]
SpokenText="У наших солдатів продовжують з'являтися негативні властивості, шефе. Щоб надати їм підтримку та усунути можливі проблеми, нам потрібен центр підготовки."

[Play_X2_XP_CEN_S_6_Negative_Traits_Nag AkEvent]
SpokenText="Шефе, як мінімум у одного з наших солдатів розвинулися небажані властивості, з якими тепер доведеться рахуватися. Я настійно рекомендую подбати про створення центру підготовки."

[Play_X2_XP_CEN_S_Alien_Ruler_Available AkEvent]
SpokenText="Шефе, ми отримали інформацію про те, що один з колишніх піддослідних доктора Вален охороняє комплекс \"Адвента\". Якщо ми хочемо його нейтралізувати, потрібно добре підготуватися."

[Play_X2_XP_CEN_S_Avenger_Assault_Squad_Select AkEvent]
SpokenText="Обрані діятимуть з максимальною силою: їхнє завдання - позбутися нас назавжди. Для оборони \"Месника\" ми можемо використовувати два повні загони."

[Play_X2_XP_CEN_S_Bond_Level_Up_Reminder_A AkEvent]
SpokenText="Шефе, наші солдати могли б зміцнити зв'язок один з одним, якби у нас було місце для спеціальних тренувань."

[Play_X2_XP_CEN_S_Chosen_Avenger_Mission_Blade_A AkEvent]
SpokenText="Обраний врешті-решт знайшов нас, шефе! Треба готуватися до оборони."

[Play_X2_XP_CEN_S_Chosen_Avenger_Mission_Blade_B AkEvent]
SpokenText="Один з Обраних збирається атакувати наш корабель, шефе. Вони не зупиняться ні перед чим, щоб вас повернути."

[Play_X2_XP_CEN_S_Chosen_Avenger_Mission_Blade_C AkEvent]
SpokenText="Обраний отримав інформацію, яка дозволила йому знайти нас, шефе. Ми повинні підготуватися до бою. Судячи з попередніх сутичок, він буде нелегким."

[Play_X2_XP_CEN_S_Chosen_Chance_Mission_Appear AkEvent]
SpokenText="Шефе, наша наступна операція пройде на території одного з Обраних. Будьте готові до того, що він вирішить втрутитися у хід бойових дій."

[Play_X2_XP_CEN_S_Chosen_Encounter_First_Post_Combat_A AkEvent]
SpokenText="Шефе, агенти Опору допомагають вистежити Обраного, з яким ми щойно мали справу. Схоже, це чудовисько облаштувало своє лігво десь неподалік."

[Play_X2_XP_CEN_S_Chosen_Encounter_First_Post_Combat_B AkEvent]
SpokenText="Наші зв'язкові з сил Опору підтвердили, що агенти вже йдуть по сліду Обраного. За їхньою інформацією, наш недавній противник ховається десь у цьому районі."

[Play_X2_XP_CEN_S_Chosen_Encounter_First_Post_Combat_C AkEvent]
SpokenText="Інформація від зв'язкових з сил Опору підтверджує, що наш Обраний облаштував базу в одному з навколишніх регіонів."

[Play_X2_XP_CEN_S_Chosen_Encounter_Territory_Contact_A AkEvent]
SpokenText="Члени місцевої осередку Опору попередили нас, що в районі вже давно діє один з Обраних. Ось та інформація, яку їм вдалося зібрати."

[Play_X2_XP_CEN_S_Chosen_Encounter_Territory_Contact_B AkEvent]
SpokenText="Шефе, ми встановили зв'язок з бійцями місцевої осередку Опору. Вони надали нам всю наявну у них інформацію про Обраного, який діє в цьому районі."

[Play_X2_XP_CEN_S_Chosen_Encounter_Territory_Contact_C AkEvent]
SpokenText="Після того, як ми встановили контакт з Опором у цьому районі, вони передали нам інформацію про Обраного, який діє в околицях."

[Play_X2_XP_CEN_S_Chosen_Favored AkEvent]
SpokenText="Схоже, одному з Обраних вдалося завоювати прихильність Старійшин. Нам потрібно нейтралізувати його якнайшвидше, інакше він так і буде псувати нам життя."

[Play_X2_XP_CEN_S_Chosen_Favored_A AkEvent]
SpokenText="Шефе, схоже, Старійшини назвали чергового Обраного своїм фаворитом. Треба бути готовими до того, що він стане сильнішим у бою і буде активніше заважати нашим стратегічним операціям."

[Play_X2_XP_CEN_S_Chosen_Favored_B AkEvent]
SpokenText="Шефе, поки що ми непогано справляємося з Обраними, але Старійшини, схоже, назвали ще одного з них своїм фаворитом. Тепер він почне активно втручатися у наші стратегічні операції і стане небезпечнішим у бою."

[Play_X2_XP_CEN_S_Chosen_Knowledge_First AkEvent]
SpokenText="Обрані постійно намагаються виявити вас, шефе, і повернути, а також по мірі сил тероризують Опір. Чим більше інформації про наші плани вони збирають, тим уважніше нам доведеться за ними стежити."

[Play_X2_XP_CEN_S_Chosen_Knowledge_First_ALT AkEvent]
SpokenText="Окрім полювання особисто на вас, Обрані тероризують Опір в цілому. Треба пильно стежити за кожним з них і знати, що їм вдалося дізнатися про наші плани."

[Play_X2_XP_CEN_S_Chosen_Level_Up_A AkEvent]
SpokenText="Шефе, сила Обраних продовжує зростати. Якщо ми не розберемося з ними найближчим часом, то під час наступної зустрічі вони можуть здобути перемогу."

[Play_X2_XP_CEN_S_Covert_Action_In_Progress AkEvent]
SpokenText="Шефе, ми вже проводимо секретну операцію. Прийдеться почекати, поки вона закінчиться."

[Play_X2_XP_CEN_S_Covert_Action_Tutorial AkEvent]
SpokenText="Шефе, нам потрібно відправити солдатів до фракцій Опору, щоб завершити секретні операції. Вони повернуться за пару днів, підвищивши наш вплив на фракцію і забезпечивши нам матеріальну підтримку."

[Play_X2_XP_CEN_S_Covert_Action_Veteran_Required AkEvent]
SpokenText="Для цієї операції нам знадобиться солдат з багатим бойовим досвідом. На чолі загону має стати один з наших ветеранів."

[Play_X2_XP_CEN_S_Extra_Dark_Event AkEvent]
SpokenText="Схоже, під керівництвом нового Обраного-фаворита сили прибульців активізувалися."

[Play_X2_XP_CEN_S_First_Bond_Available AkEvent]
SpokenText="Шефе, коли солдати беруть участь у боях поруч один з одним, між ними виникає зв'язок. А після тренувань вони будуть краще боротися разом у майбутньому."

[Play_X2_XP_CEN_S_First_Bond_Level_Up AkEvent]
SpokenText="Шефе, зв'язок між солдатами посилюється. Якщо ми відправимо їх на додаткові тренування в реабілітаційний центр, вони зможуть стати ще більш ефективною командою."

[Play_X2_XP_CEN_S_First_Chosen_Favored AkEvent]
SpokenText="Шефе, нам стало відомо, що Старійшини обрали одного з Обраних улюбленим нащадком. Слід очікувати, що фаворит стане більш небезпечним противником у бою і створить більше проблем для наших стратегічних операцій. Можна подумати, раніше нам з ними було просто."

[Play_X2_XP_CEN_S_First_Chosen_Frag_Need AkEvent]
SpokenText="Відстеження переміщень Обраних - перший крок до їх нейтралізації. Але перш ніж ми перейдемо до наступного кроку, нам доведеться продовжити співпрацю з фракціями Опору."

[Play_X2_XP_CEN_S_First_Chosen_Frag_Need_ALT AkEvent]
SpokenText="Нам потрібно продовжити співпрацю з фракціями Опору, перш ніж ми зможемо зайнятися Обраними далі. Перший крок до нейтралізації ворога - відстеження його переміщень."

[Play_X2_XP_CEN_S_First_Chosen_Frag_Next AkEvent]
SpokenText="Оскільки ми тепер стежимо за переміщеннями Обраних, то завжди будемо на крок попереду. А продовження співпраці з фракціями Опору дозволяє нам почати подальший аналіз."

[Play_X2_XP_CEN_S_First_Chosen_Level_Up AkEvent]
SpokenText="З Обраними нам доведеться повозитися. Під час наступної зустрічі вони будуть більш небезпечними противниками. Треба зосередитися на завданнях, які допоможуть нам виявити їхні слабкі місця."

[Play_X2_XP_CEN_S_First_Com_Int AkEvent]
SpokenText="Всі солдати фракцій накопичують знання з різною швидкістю. Більш здатні бійці будуть швидше освоювати нові навички."

[Play_X2_XP_CEN_S_First_Covert_Actions AkEvent]
SpokenText="Незважаючи на те, що члени Опору розкидані по всьому світу, основу руху складають великі фракції. Кожна з них готова допомагати нам унікальними операціями проти \"Адвента\". Вибір напрямку залишається за вами, шефе."

[Play_X2_XP_CEN_S_First_End_Month_Chosen AkEvent]
SpokenText="Слідкування за Обраними - справа непроста, але нам вдалося зібрати деякі дані про їхні останні дії, і тепер ми в загальних рисах уявляємо, наскільки кожен з них близький до того, щоб виявити \"Месника\"."

[Play_X2_XP_CEN_S_First_End_Month_Chosen_ALT AkEvent]
SpokenText="Слідкування за Обраними - справа непроста, але нам вдалося зібрати деякі дані про їхні останні дії, і тепер ми в загальних рисах уявляємо, наскільки кожен з них близький до того, щоб виявити \"Месника\"."

[Play_X2_XP_CEN_S_First_Fragment_Action AkEvent]
SpokenText="Шефе, фракції Опору виявили можливість з'ясувати дещо дуже цінне про Обраних. Від такої пропозиції відмовлятися не можна."

[Play_X2_XP_CEN_S_First_Hero_Promotion AkEvent]
SpokenText="Фракції Опору більш вільно ставляться до тренувань - часто за одне підвищення солдат може отримати відразу кілька здібностей. Вибір, однак, все одно залишається за вами."

[Play_X2_XP_CEN_S_First_Level_Two_Bond AkEvent]
SpokenText="Зв'язок, що з'єднує двох солдатів, яких ми відправили в центр підготовки, став ще сильнішим. Якщо ми будемо посилати їх у бій разом, вони будуть боротися ще ефективніше."

[Play_X2_XP_CEN_S_First_Low_Will_Return AkEvent]
SpokenText="Шефе, бойовий стрес рано чи пізно позначається навіть на найстійкіших солдатах. У разі необхідності ми можемо знову кинути їх у бій, але було б розумніше дати їм кілька днів на відновлення."

[Play_X2_XP_CEN_S_First_Mult_Negative_Traits AkEvent]
SpokenText="Шефе, деякі наші бійці почали проявляти властивості, які не обов'язково їм на користь. Якщо ми побудуємо центр підготовки, то зможемо допомогти їм впоратися з проблемами."

[Play_X2_XP_CEN_S_First_Negative_Trait AkEvent]
SpokenText="Шефе, щоденні сутички з прибульцями нікому не даються легко. Стрес рано чи пізно дає про себе знати. Нам потрібно приглядати за всіма солдатами і підтримувати їх у формі."

[Play_X2_XP_CEN_S_First_Photobooth AkEvent]
SpokenText="Шефе, ЗМІ - потужний інструмент; подивіться на пропаганду \"Адвента\", наприклад. Ми можемо обернути її проти ворога. Публічне висвітлення бойових подвигів наших солдатів підніме бойовий дух всього Опору."

[Play_X2_XP_CEN_S_First_Positive_Trait AkEvent]
SpokenText="Найкращий спосіб перемогти свій страх - зустріти його віч-на-віч. Солдати, що пройшли це випробування, стануть сильнішими."

[Play_X2_XP_CEN_S_First_Resistance_Order AkEvent]
SpokenText="Шефе, співпраця з фракціями Опору піде на користь організації по всьому світу. Щомісяця ми можемо обирати, як найкраще використати ресурси кожної з груп."

[Play_X2_XP_CEN_S_First_Resistance_Policies AkEvent]
SpokenText="Шефе, фракції почали надавати підтримку Опору і готові виконувати ваші вказівки. У міру зростання нашого впливу доступні можливості будуть розширюватися."

[Play_X2_XP_CEN_S_First_Shaken_Squad_Select AkEvent]
SpokenText="Шефе, дехто із солдатів виснажений і буде надзвичайно ненадійним у бою. Краще дати втомленим час на відпочинок, а замість них взяти на завдання відпочилих бійців."

[Play_X2_XP_CEN_S_First_SITREP AkEvent]
SpokenText="В ідеальному світі ми зустрічалися б із прибульцями у вигідних для нас умовах, але насправді нам доводиться використовувати будь-які можливості. Іноді нам доведеться стикатися з непередбачуваними ситуаціями, що вимагають особливо ретельної підготовки."

[Play_X2_XP_CEN_S_First_SITREP_ALT AkEvent]
SpokenText="Шефе, щоб перемогти в цій війні, нам доводиться використовувати будь-які можливості. Треба бути готовими до непередбачуваних ситуацій, що вимагають особливо ретельної підготовки."

[Play_X2_XP_CEN_S_First_Soldier_Compatibility AkEvent]
SpokenText="Шефе, кожен солдат формує взаємини з товаришами по загону. З кожним новим завданням їхня сумісність зростає, з часом перетворюючись на особливий зв'язок."

[Play_X2_XP_CEN_S_First_Soldier_Returns_Shaken AkEvent]
SpokenText="Наші солдати багато чого побачили; нічого дивного, що іноді вони відчувають стрес. Було б корисно давати їм час на відновлення сил, перш ніж знову посилати у бій. В іншому випадку вони можуть не витримати."

[Play_X2_XP_CEN_S_First_Soldier_Returns_Tired AkEvent]
SpokenText="Нерідко солдати, відправлені у бій, повертаються надзвичайно виснаженими. Я рекомендую давати їм пару днів на відновлення сил, перш ніж знову посилати на завдання. В іншому випадку їхня ефективність постраждає."

[Play_X2_XP_CEN_S_First_Soldier_Shaken AkEvent]
SpokenText="Якщо солдат не має можливості відпочити, втома позначається на його ефективності у бою. Рекомендую давати їм пару днів на відпочинок, якщо ми можемо собі це дозволити."

[Play_X2_XP_CEN_S_First_Strategy_Card AkEvent]
SpokenText="Шефе, кожна фракція може посилити Опір власним унікальним способом. Заручившись підтримкою фракцій, ми зможемо керувати їхньою діяльністю."

[Play_X2_XP_CEN_S_First_Time_Recovery_Center AkEvent]
SpokenText="Шефе, ця тренувальна зона допоможе солдатам проходити підготовку разом, тим самим зміцнюючи зв'язки між ними, і використовувати отримані у бою знання для вивчення нових тактичних здібностей."

[Play_X2_XP_CEN_S_First_Tired_Squad_Select AkEvent]
SpokenText="Шефе, ми можемо відправити у бій втомлених солдатів, але у такому стані нерви у них можуть здати набагато швидше."

[Play_X2_XP_CEN_S_First_Watershed_Moment AkEvent]
SpokenText="Героїчний вчинок одного солдата щодо іншого - вірний спосіб радикально поліпшити їхні взаємини."

[Play_X2_XP_CEN_S_Low_Staff_Covert_Action AkEvent]
SpokenText="Шефе, ми відправили стільки солдатів на проведення секретних операцій, що нам може не вистачити сил на власні дії."

[Play_X2_XP_CEN_S_Low_Staff_Covert_Actions_ALT AkEvent]
SpokenText="Шефе, ми відправили стільки солдатів на секретні операції, що нам не вистачає особового складу для бойових дій. Я рекомендую набрати нових рекрутів."

[Play_X2_XP_CEN_S_Multiple_Bonds_Build_Recovery_A AkEvent]
SpokenText="Шефе, стосунки між деякими нашими солдатами перетворилися на міцний зв'язок. Ми можемо скористатися цією перевагою, якщо організуємо для них центр підготовки."

[Play_X2_XP_CEN_S_Multiple_Bonds_Build_Recovery_B AkEvent]
SpokenText="Поки у нас немає центру підготовки, ми втрачаємо можливість використовувати зв'язки, що виникли між нашими солдатами. Якщо у нас вистачає ресурсів, то будівництво слід почати якнайшвидше."

[Play_X2_XP_CEN_S_Multiple_Bonds_Build_Recovery_C AkEvent]
SpokenText="Шефе, наші солдати продовжують зміцнювати зв'язки один з одним, беручи участь у боях разом. Проте без центру підготовки ці зв'язки не будуть розвиватися. Нам потрібно якнайшвидше організувати це приміщення."

[Play_X2_XP_CEN_S_Nag_Build_Recovery_Center_A AkEvent]
SpokenText="Серед наших солдатів виникають міцні зв'язки, але у нас немає тренувального майданчика для їхнього подальшого розвитку."

[Play_X2_XP_CEN_S_Nag_Build_Recovery_Center_B AkEvent]
SpokenText="Поки у нас немає центру підготовки, ми втрачаємо можливість використовувати зв'язки, що виникли між нашими солдатами. Якщо у нас вистачає ресурсів, то будівництво слід почати якнайшвидше."

[Play_X2_XP_CEN_S_Nag_Build_Recovery_Center_C AkEvent]
SpokenText="Поки у нас немає центру підготовки, ми втрачаємо можливість використовувати зв'язки, що виникли між нашими солдатами. Якщо у нас вистачає ресурсів, то будівництво слід почати якнайшвидше."

[Play_X2_XP_CEN_S_Nag_Build_Ring_A AkEvent]
SpokenText="Шефе, фракції повідомляють, що знайшли спосіб відстежувати Обраних. Треба побудувати центр таємних операцій, щоб у нас з'явилося місце для координації планів."

[Play_X2_XP_CEN_S_Nag_Build_Ring_B AkEvent]
SpokenText="Фракціям необхідне окреме місце для координації своїх дій. Шень розробила для нас центр таємних операцій, який було б непогано побудувати найближчим часом."

[Play_X2_XP_CEN_S_Nag_Covert_Action_Available AkEvent]
SpokenText="Шефе, фракції підготували проекти кількох секретних операцій. Треба відвідати центр таємних операцій і спланувати наші подальші дії."

[Play_X2_XP_CEN_S_Post_Avenger_Assault AkEvent]
SpokenText="На сьогодні ми змогли відбити \"Месника\", але я впевнений, що Обрані ще повернуться. Нам потрібно і далі співпрацювати з фракціями, щоб виявити їхнє місцезнаходження: чим швидше ми з ними розберемося, тим краще буде всім."

[Play_X2_XP_CEN_S_Post_Ruler_Escapes AkEvent]
SpokenText="Не сумніваюся, що наслідки експерименту доктора Вален на цьому не вичерпуються. Треба бути обережнішими, ця істота може повернутися будь-якої миті."

[Play_X2_XP_CEN_S_Reapers_Contact_Soon AkEvent]
SpokenText="Шефе, зараз ми тут закріпилися. За чутками, це район дій Жнеців. Я дуже сподіваюся, що вони скоро вийдуть на зв'язок."

[Play_X2_XP_CEN_S_Rescue_Soldier_Mission_Blade_A AkEvent]
SpokenText="Ми отримали достовірну інформацію про місцезнаходження бійця, захопленого в полон Обраним. Це наш шанс організувати рятувальну операцію."

[Play_X2_XP_CEN_S_Rescue_Soldier_Mission_Blade_B AkEvent]
SpokenText="Шефе, ми визначили місцезнаходження солдата, взятого в полон Обраним. Тепер можна провести рятувальну операцію."

[Play_X2_XP_CEN_S_Rescue_Soldier_Mission_Blade_C AkEvent]
SpokenText="Ми нарешті з'ясували, де Обрані тримають нашого бійця. Настав час витягнути його звідти."

[Play_X2_XP_CEN_S_SITREP_Black_Ops AkEvent]
SpokenText="Шефе, ми знайшли зону висадки, яка дозволить нам залишитися непоміченими для \"Адвента\". Це дозволить використовувати маскування під час операції."

[Play_X2_XP_CEN_S_SITREP_Fireteam AkEvent]
SpokenText="Висадити повний загін нереально; найкраще, що ми можемо - відправити двох солдатів і докласти всіх зусиль для виконання завдання."

[Play_X2_XP_CEN_S_SITREP_Horde AkEvent]
SpokenText="Дивіться в обидва. У нас сигнали то тут, то там, і це може означати тільки одне: вас чекає зустріч з Бродягами. Зберігайте спокій і дійте за інструкцією."

[Play_X2_XP_CEN_S_SITREP_Low_Profile AkEvent]
SpokenText="Сектор перебуває під пильним наглядом. Якщо ми відправимо солдатів, поки що не потрапили в чорний список \"Адвента\", шанси виявлення будуть нижче."

[Play_X2_XP_CEN_S_SITREP_Shadow_Squad AkEvent]
SpokenText="Шефе, всі умови сприяють проведенню таємної операції. Якщо ми зможемо доставити загін на місце, війська почнуть діяти з замаскованих позицій."

[Play_X2_XP_CEN_S_SITREP_Surgical AkEvent]
SpokenText="Щоб уникнути зайвої уваги, нам доведеться взяти лише трьох найкращих бійців. Будемо сподіватися, що вони впораються."

[Play_X2_XP_CEN_S_Squad_Size_Limited_A AkEvent]
SpokenText="Шефе, ситуація складається так, що ми зможемо виставити на полі бою тільки невеликий загін."

[Play_X2_XP_CEN_S_Squad_Size_Limited_B AkEvent]
SpokenText="Хвилинку уваги, шефе - наступну операцію вам доведеться проводити за допомогою невеликого загону."

[Play_X2_XP_CEN_S_Squad_Size_Limited_C AkEvent]
SpokenText="Нам доведеться провести цю операцію малими силами, шефе. Ми змушені відправити на завдання менше бійців, ніж зазвичай."

[Play_X2_XP_CEN_S_Stronghold_Revealed_Mission_Blade_A AkEvent]
SpokenText="Тепер ми знаємо, де знаходиться цитадель Обраних, але її занадто добре охороняють, щоб ми могли обійтися лобовою атакою. Нам доведеться заручитися допомогою агентів Опору, щоб проникнути всередину."

[Play_X2_XP_CEN_S_Stronghold_Revealed_Mission_Blade_B AkEvent]
SpokenText="Ми виявили місцезнаходження цитаделі Обраних, але поки що не знаємо, як нам проникнути всередину. Варто розпитати інформаторів Опору, можливо, у них є якісь ідеї."

[Play_X2_XP_CEN_S_Stronghold_Revealed_Mission_Blade_C AkEvent]
SpokenText="Цитадель Обраних нікуди не поділася, але поки у нас немає можливості проникнути всередину цього об'єкта. Нам слід підтримувати зв'язок з Опором, хтось з їхніх агентів має знати відповідний спосіб."

[Play_X2_XP_CEN_S_Super_Squad_Size_A AkEvent]
SpokenText="Ми відправляємо на це завдання більше солдатів, ніж зазвичай, шефе."

[Play_X2_XP_CEN_S_Super_Squad_Size_B AkEvent]
SpokenText="Цього разу ми відправимо на завдання більше солдатів, ніж зазвичай, шефе. Я сподіваюся, це дасть нам вирішальну перевагу в бою з прибульцями."

[Play_X2_XP_CEN_S_Super_Squad_Size_C AkEvent]
SpokenText="Шефе, нашим солдатам не терпиться дати бій загарбникам. Ми відправимо разом з вами на завдання кількох добровольців. Чим більше, тим веселіше, я правий?"

[Play_X2_XP_CEN_S_Training_Center_Available AkEvent]
SpokenText="На даному етапі ми можемо розробити центр підготовки. Це приміщення допоможе нам контролювати стан солдатів, а також навчати їх використанню нових рівнів зв'язку у міру його розвитку."

[Play_X2_XP_CEN_S_Tutorial_Infirmary AkEvent]
SpokenText="Шефе, госпіталь допомагає одужанню наших поранених. Він також дозволяє бійцям подолати негативні стани, отримані у бою. Цей процес вимагає часу, але ми можемо прискорити його, запропонувавши терапію у разі потреби."

[Play_X2_XP_CEN_S_View_First_Bond_Available AkEvent]
SpokenText="Шефе, ці двоє солдатів достатньо повоювали разом. На цей момент вони знають один одного досить добре, тож тепер ми можемо навчити цю пару особливих тактичних прийомів."

[Play_X2_XP_CEN_S_View_First_Bond_Level_Up AkEvent]
SpokenText="Зв'язок між цими солдатами продовжує зміцнюватися. Спільні тренування дають їм додаткові тактичні можливості."

[Play_X2_XP_S_CEN_After_Chosen_Full_Knowledge_A AkEvent]
SpokenText="Один з Обраних готується завдати удару по нашому кораблю. Ми ще можемо його зупинити, але часу дуже мало."

[Play_X2_XP_S_CEN_After_Chosen_Full_Knowledge_B AkEvent]
SpokenText="Обраним відомо, де нас шукати. Атака на наш корабель тепер - лише питання часу."

[Play_X2_XP_S_CEN_After_Chosen_Full_Knowledge_C AkEvent]
SpokenText="Згідно з останніми донесеннями, один з Обраних відстежує наші переміщення і готовий завдати удару по кораблю."

[Play_X2_XP_S_CEN_After_Chosen_Half_Knowledge_A AkEvent]
SpokenText="Обрані помітно наблизилися до того, щоб визначити наше місцезнаходження. Часу лишається мало."

[Play_X2_XP_S_CEN_After_Chosen_Half_Knowledge_B AkEvent]
SpokenText="Один з Обраних ось-ось знайде нас. Треба використовувати кожну можливість ліквідувати його перш, ніж це станеться."

[Play_X2_XP_S_CEN_After_Chosen_Half_Knowledge_C AkEvent]
SpokenText="Обрані ніяк не припинять нас переслідувати. Один з них вже в небезпечній близькості."

[Play_X2_XP_S_CEN_After_Chosen_Retaliation_A AkEvent]
SpokenText="Старійшини ніколи не соромилися діяти проти мирного населення, і їхні Обрані нічим не кращі. Ми повинні захистити людей - не можна підводити Опір."

[Play_X2_XP_S_CEN_After_Chosen_Retaliation_B AkEvent]
SpokenText="Обрані готові на все, аби лише отримати вас, навіть якщо для цього знадобиться знищити цілі табори прибічників Опору. Ми - їхній єдиний захист."

[Play_X2_XP_S_CEN_After_Chosen_Retaliation_C AkEvent]
SpokenText="Нашим друзям в Опорі доводиться несолодко, поки Обрані продовжують діяти. Нам треба докласти всіх зусиль, щоб розправитися з ними раніше, ніж вони завдадуть нового удару."

[Play_X2_XP_S_CEN_Ambient_Musing_A AkEvent]
SpokenText="У прибульців і так було предостатньо балакучих представників, а тепер ще й Обрані взяли моду день і ніч читати нам мораль."

[Play_X2_XP_S_CEN_Ambient_Musing_B AkEvent]
SpokenText="Я-то думав, що люблю поговорити. Ан ні, подивіться тільки на Обраних."

[Play_X2_XP_S_CEN_Ambushed_Covert_Action_A AkEvent]
SpokenText="Від солдатів, відправлених для підтримки Опору, надійшов сигнал тривоги: противник влаштував засідку. \"Підбурювач\" вже вилетів."

[Play_X2_XP_S_CEN_Ambushed_Covert_Action_B AkEvent]
SpokenText="Шефе, ми засікли сигнал тривожного маяка. Схоже, команда, відправлена на секретне завдання, потрапила у засідку. \"Підбурювач\" вже вилетів для евакуації групи."

[Play_X2_XP_S_CEN_Ambushed_Covert_Action_C AkEvent]
SpokenText="Отримано сигнал тривоги з місця нашої останньої секретної операції. Загін потрапив у засідку і потребує евакуації. \"Підбурювач\" вже у дорозі."

[Play_X2_XP_S_CEN_Assassin_Sighting_A AkEvent]
SpokenText="Ось Убивця, послана Старійшинами... Вона вже зайнялася справою."

[Play_X2_XP_S_CEN_Assassin_Sighting_B AkEvent]
SpokenText="Ми стежимо за Обраною-Убивцею. Вона знаходиться в цьому регіоні."

[Play_X2_XP_S_CEN_Assassin_Sighting_C AkEvent]
SpokenText="Нам вдалося вистежити Обрану-Убивцю. Вона діє у цій області."

[Play_X2_XP_S_CEN_Captured_Soldier_Found_A AkEvent]
SpokenText="Фракції Опору допомогли знайти нашого солдата, що перебуває у полоні."

[Play_X2_XP_S_CEN_Captured_Soldier_Found_B AkEvent]
SpokenText="Ми знайшли зниклого солдата. Наші друзі в Опорі допомогли визначити його місцезнаходження."

[Play_X2_XP_S_CEN_Chosen_Defeats_XCOM_A AkEvent]
SpokenText="Це була важка поразка. Треба знайти спосіб розібратися з Обраним на наших умовах."

[Play_X2_XP_S_CEN_Chosen_Defeats_XCOM_B AkEvent]
SpokenText="Цього разу Обраний здобув над нами верх, але це ще не кінець."

[Play_X2_XP_S_CEN_Chosen_Defeats_XCOM_C AkEvent]
SpokenText="Ми не можемо допустити, щоб Обрані здобули над нами верх. Треба знайти спосіб напасти на них першими."

[Play_X2_XP_S_CEN_Chosen_Encounter_Screen AkEvent]
SpokenText="Ось що нам відомо про Обраних після нашої останньої зустрічі з ними. Ми повинні знайти їх швидше, ніж вони знайдуть нас."

[Play_X2_XP_S_CEN_Chosen_Fragment_Recovered_A AkEvent]
SpokenText="Ми отримали ще трохи цінної інформації про Обраних."

[Play_X2_XP_S_CEN_Chosen_Fragment_Recovered_B AkEvent]
SpokenText="Наші знання про Обраних стають повнішими день у день."

[Play_X2_XP_S_CEN_Chosen_Fragment_Recovered_C AkEvent]
SpokenText="Досить скоро Обрані вже не зможуть ховатися від нас."

[Play_X2_XP_S_CEN_Chosen_Fragment_Recovered_D AkEvent]
SpokenText="Ми отримали нову інформацію стосовно Обраних."

[Play_X2_XP_S_CEN_Chosen_Guarding_Golden_Path AkEvent]
SpokenText="Шефе, стало відомо, що нашу мету захищає один з Обраних. Якщо ми не нейтралізуємо його у першу чергу, виконати завдання буде дуже непросто."

[Play_X2_XP_S_CEN_Chosen_Guarding_Golden_Path_B AkEvent]
SpokenText="Згідно з наявною у нас інформацією, мету охороняє один з Обраних. Його втручання ускладнить наше завдання, якщо ми не покінчимо з цією загрозою до того, як приступимо до завдання."

[Play_X2_XP_S_CEN_Chosen_Guarding_Golden_Path_C AkEvent]
SpokenText="Шефе! Ми виявили, що вибрану мету охороняє один з Обраних. Він зробить усе, щоб нам завадити, якщо ми не зможемо нейтралізувати його."

[Play_X2_XP_S_CEN_Chosen_Leveled_Up_A AkEvent]
SpokenText="Треба бути обережнішими. Обрані набираються сил."

[Play_X2_XP_S_CEN_Chosen_Leveled_Up_B AkEvent]
SpokenText="Цього нам тільки не вистачало. Один з Обраних став сильнішим."

[Play_X2_XP_S_CEN_Chosen_Leveled_Up_C AkEvent]
SpokenText="Останні донесення вказують на те, що один з Обраних якимось дивом зміг стати небезпечнішим."

[Play_X2_XP_S_CEN_Chosen_Sabotages_XCOM_A AkEvent]
SpokenText="Обрані з усіх сил намагаються нас затримати. Треба бути готовими до спроб саботажу."

[Play_X2_XP_S_CEN_Chosen_Sabotages_XCOM_B AkEvent]
SpokenText="Обрані не гребують і саботажем, коли це дозволяє їм затримати нас. Нам не можна допускати подібного, якщо ми хочемо залишатися на крок попереду ворога."

[Play_X2_XP_S_CEN_Chosen_Sabotages_XCOM_C AkEvent]
SpokenText="Шефе, треба бути напоготові, коли Обрані спробують влаштувати саботаж. Нам не можна втрачати ні хвилини."

[Play_X2_XP_S_CEN_Chosen_Strengths AkEvent]
SpokenText="Шефе, треба бути уважнішими: у кожного Обраного є унікальні здібності, які треба враховувати у бою."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_A AkEvent]
SpokenText="Ми виявили ще одну слабкість Обраного. Відмінна робота."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_B AkEvent]
SpokenText="Ми поступово дізнаємося все більше про слабкі місця Обраних."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_C AkEvent]
SpokenText="У Обраних є свої слабкості, як і у всіх інших."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_D AkEvent]
SpokenText="Ми дізнаємося їхні слабкості. Тепер треба навчитися їх використовувати."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_E AkEvent]
SpokenText="Чудова робота. Ми виявили ще одну уразливість Обраного."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_F AkEvent]
SpokenText="Схоже, ми знайшли ще одну тріщину у їхній броні."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_G AkEvent]
SpokenText="Ніхто не ідеальний, навіть Обрані."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_H AkEvent]
SpokenText="Ми дізнаємося про них більше з кожним днем."

[Play_X2_XP_S_CEN_Combat_Intelligence AkEvent]
SpokenText="Шефе, у кожного бійця присутнє розуміння наших тактик і методів, яке ми називаємо \"бойова кмітливість\". Солдати фракцій, завдяки своєму унікальному бойовому досвіду, будуть отримувати нові здібності на підставі бойової кмітливості."

[Play_X2_XP_S_CEN_Contacted_Reaper_HQ AkEvent]
SpokenText="Шефе, ми встановили контакт з однією з фракцій Опору, відомою як \"Жнеці\". Їх важко знайти, але штаб знаходиться тут. Ми можемо почати сканування цієї точки, щоб скористатися допомогою наших нових союзників."

[Play_X2_XP_S_CEN_Contacted_Skirmisher_HQ AkEvent]
SpokenText="Тут знаходиться штаб фракції, відомої як \"Заступники\". З вигляду можна сплутати з \"Адвентом\", але за діями - нічого спільного. Встановивши контакт, ми можемо почати сканування, щоб заручитися додатковою підтримкою."

[Play_X2_XP_S_CEN_Contacted_Templar_HQ AkEvent]
SpokenText="Тут розташований штаб фракції Тамплієрів. Я визнаю, що вони дещо перегинають палицю, коли мова заходить про пси-здібності, але вони вірні спільній справі. Ми можемо почати сканування у цій точці, щоб отримати додаткову матеріальну підтримку."

[Play_X2_XP_S_CEN_Covert_Action_Already_Underway AkEvent]
SpokenText="Ми вже відправили сили на секретне завдання. Наступне можна буде почати не раніше, ніж завершиться поточне."

[Play_X2_XP_S_CEN_Covert_Action_Risks AkEvent]
SpokenText="Участь у секретних операціях фракцій Опору може піти на користь нашим власним планам, але є і ризик: наші солдати можуть бути атаковані або взяті у полон, тому рішення повинно бути обдуманим."

[Play_X2_XP_S_CEN_Faction_HQ_Revealed_A AkEvent]
SpokenText="Нам відомі координати штабу однієї з фракцій Опору, однак нам треба встановити контакт з цим регіоном, перш ніж ми зможемо вирушити туди."

[Play_X2_XP_S_CEN_Faction_HQ_Revealed_B AkEvent]
SpokenText="Ми з'ясували розташування штабу однієї з фракцій. Залишилося встановити контакт з регіоном, щоб вирушити до нього."

[Play_X2_XP_S_CEN_Favored_Chosen_4th_Dark_Event AkEvent]
SpokenText="Фаворит Старійшин серйозно поставився до свого нового становища, почавши активніше протидіяти нашим операціям."

[Play_X2_XP_S_CEN_First_Assassin_Activity AkEvent]
SpokenText="Убивця, послана Старійшинами, веде активну діяльність у цьому регіоні. Якщо ми вирушимо туди, треба бути готовими до бою."

[Play_X2_XP_S_CEN_First_Chosen_Activity AkEvent]
SpokenText="Наші друзі з Опору поділилися з нами інформацією щодо так званих Обраних, яких Старійшини послали для боротьби з нами. Слід очікувати, що ці противники активно полюватимуть на нас, доки ми їх не нейтралізуємо."

[Play_X2_XP_S_CEN_Fragment_Recover_Covert_Action_A AkEvent]
SpokenText="В результаті наших останніх дій нам вдалося отримати нову інформацію про Обраних."

[Play_X2_XP_S_CEN_Fragment_Recover_Covert_Action_B AkEvent]
SpokenText="Схоже, остання секретна операція принесла нам нову інформацію стосовно Обраних."

[Play_X2_XP_S_CEN_Fragment_Recover_Covert_Action_C AkEvent]
SpokenText="Шефе, вам буде приємно почути, що у останній секретній операції ми отримали інформацію про Обраних."

[Play_X2_XP_S_CEN_Fragment_Recover_Covert_Action_D AkEvent]
SpokenText="Ми отримали нову інформацію стосовно Обраних. Тепер нам буде простіше загнати їх у кут."

[Play_X2_XP_S_CEN_Fragment_Recover_Covert_Action_E AkEvent]
SpokenText="Надійшла нова інформація стосовно Обраних. Скоро ми розберемося з ними раз і назавжди."

[Play_X2_XP_S_CEN_Generic_Chosen_Activity_A AkEvent]
SpokenText="Ми засікли ознаки життя... Схоже, хтось з Обраних знову у справі."

[Play_X2_XP_S_CEN_Generic_Chosen_Activity_B AkEvent]
SpokenText="Будьте обережні: один з Обраних активно прочісує цей сектор."

[Play_X2_XP_S_CEN_Generic_Chosen_Activity_C AkEvent]
SpokenText="У цьому секторі помічена активність. Схоже, Обрані знову зайнялися нами."

[Play_X2_XP_S_CEN_Generic_Chosen_Activity_D AkEvent]
SpokenText="За нашими даними, один з Обраних діє у цьому районі."

[Play_X2_XP_S_CEN_Generic_Chosen_Activity_E AkEvent]
SpokenText="Один з Обраних діє у цьому районі, шефе."

[Play_X2_XP_S_CEN_How_Chosen_Work AkEvent]
SpokenText="Згідно з даними Опору, Обраний, якого ми щойно зустріли, - найбільш небезпечний представник прибульців у цьому секторі. Більше того, він веде полювання на нас і на вас особисто. Слід очікувати, що він може втрутитися у наші операції у будь-який момент. Рекомендую нейтралізувати його раніше, ніж він добереться до нас."

[Play_X2_XP_S_CEN_Hunt_Chosen_Covert_Action_Nag_A AkEvent]
SpokenText="Все вказує на те, що Обрані від нас не відстануть, і наш єдиний шанс - знайти їх першими. Для цього нам треба співпрацювати з Опором і спланувати секретне завдання у центрі таємних операцій."

[Play_X2_XP_S_CEN_Hunt_Chosen_Covert_Action_Nag_B AkEvent]
SpokenText="Шефе, Обрані з кожним днем все ближче до нас. Єдиний спосіб зупинити їх - завдати удару першими, а для цього треба провести секретну операцію разом з Опором. Час відвідати центр таємних операцій."

[Play_X2_XP_S_CEN_Hunt_Chosen_Covert_Action_Nag_C AkEvent]
SpokenText="Обраним занадто багато відомо про наші плани. Якщо ми не почнемо секретну операцію разом з Опором, щоб вистежити їх, то ризикуємо втратити ініціативу."

[Play_X2_XP_S_CEN_Hunter_Sighting_A AkEvent]
SpokenText="Ми знайшли Мисливця Старійшин. Він чимось зайнятий у цьому регіоні."

[Play_X2_XP_S_CEN_Hunter_Sighting_B AkEvent]
SpokenText="Мисливець Старійшин чимось цікавиться у цьому районі."

[Play_X2_XP_S_CEN_Hunter_Sighting_C AkEvent]
SpokenText="Нам вдалося визначити місцезнаходження Обраного-Мисливця у цьому регіоні."

[Play_X2_XP_S_CEN_Just_Met_Chosen_A AkEvent]
SpokenText="Ось цей Обраний... вже зайнявся справою."

[Play_X2_XP_S_CEN_Just_Met_Chosen_B AkEvent]
SpokenText="Ось він, той Обраний... вже почав свою справу."

[Play_X2_XP_S_CEN_Just_Met_Chosen_C AkEvent]
SpokenText="Схоже, що Обраний не втрачає часу дарма."

[Play_X2_XP_S_CEN_Mox_Captured AkEvent]
SpokenText="Шефе, Мокс був схоплений. Треба докласти всіх зусиль, щоб повернути його, поки Обрані не встигли нічого з ним зробити."

[Play_X2_XP_S_CEN_Mox_Rescued AkEvent]
SpokenText="Це було нелегко, але Мокс знову з нами і вже рветься у бій."

[Play_X2_XP_S_CEN_New_Chosen_Territory_A AkEvent]
SpokenText="Прийшли новини від Опору. У цьому регіоні полює один з Обраних."

[Play_X2_XP_S_CEN_New_Chosen_Territory_B AkEvent]
SpokenText="За даними розвідки у цьому регіоні почав своє полювання один з Обраних."

[Play_X2_XP_S_CEN_Photobooth_Musing_A AkEvent]
SpokenText="Можливо, час випустити власний календар."

[Play_X2_XP_S_CEN_Photobooth_Musing_B AkEvent]
SpokenText="Пропаганда ніколи не виглядала так мило."

[Play_X2_XP_S_CEN_Photobooth_Musing_C AkEvent]
SpokenText="Коли війна закінчиться, можна буде подумати про кар'єру моделі."

[Play_X2_XP_S_CEN_Photobooth_Musing_D AkEvent]
SpokenText="Напевно, я це вже бачив сто років тому на обкладинці якогось альбому."

[Play_X2_XP_S_CEN_Photobooth_Musing_E AkEvent]
SpokenText="З таким обличчям можна навіть \"Адвент\" змусити здатися."

[Play_X2_XP_S_CEN_Ring_After_Influence_Gained_Fragment_A AkEvent]
SpokenText="Завдяки впливу серед фракцій Опору ми отримали нову інформацію щодо Обраних."

[Play_X2_XP_S_CEN_Ring_After_Influence_Gained_Fragment_B AkEvent]
SpokenText="Фракції Опору поділилися з нами новою інформацією, що стосується Обраних."

[Play_X2_XP_S_CEN_Ring_After_Influence_Gained_Fragment_C AkEvent]
SpokenText="Наш вплив серед фракцій Опору став досить великим, щоб вони надали нам нову корисну інформацію про Обраних."

[Play_X2_XP_S_CEN_Ring_Not_Used_Nag_A AkEvent]
SpokenText="Шефе, центр таємних операцій простоює. Якщо у нас є незайняті солдати, слід направити їх для виконання секретного завдання разом з Опором."

[Play_X2_XP_S_CEN_Ring_Not_Used_Nag_B AkEvent]
SpokenText="Шефе, ми побудували центр таємних операцій, але в цей момент жоден солдат не зайнятий виконанням секретних завдань для Опору."

[Play_X2_XP_S_CEN_Ring_Not_Used_Nag_C AkEvent]
SpokenText="Шефе, треба скористатися центром таємних операцій і відправити незайнятих солдатів на секретне завдання для Опору."

[Play_X2_XP_S_CEN_Soldier_Captured_A AkEvent]
SpokenText="Треба звернутися до наших друзів в Опорі. Секретна операція може допомогти нам з'ясувати, де тримають нашого солдата."

[Play_X2_XP_S_CEN_Soldier_Captured_B AkEvent]
SpokenText="Фракції Опору можуть допомогти нам знайти полоненого солдата, якщо ми підтримаємо їхню секретну операцію."

[Play_X2_XP_S_CEN_Soldier_Captured_Covert_Action_A AkEvent]
SpokenText="Один з наших солдатів був взятий у полон під час виконання завдання, однак наші друзі з Опору вже почали планувати його порятунок."

[Play_X2_XP_S_CEN_Soldier_Captured_Covert_Action_B AkEvent]
SpokenText="Шефе, в останній операції один з наших солдатів був захоплений противником. Ми робимо все можливе, щоб знайти його і повернути."

[Play_X2_XP_S_CEN_Soldier_Captured_Covert_Action_C AkEvent]
SpokenText="Під час останнього секретного завдання один з солдатів був поранений і потрапив у полон. Я вже зв'язався з нашими союзниками і з'ясовую, що саме сталося."

[Play_X2_XP_S_CEN_Soldier_Wounded_Covert_Action_A AkEvent]
SpokenText="Один з наших солдатів був поранений під час останнього секретного завдання. Лікарі кажуть, що з ним все буде гаразд."

[Play_X2_XP_S_CEN_Soldier_Wounded_Covert_Action_B AkEvent]
SpokenText="Шефе, на останньому секретному завданні кілька осіб отримали поранення, але через пару-трійку днів всі будуть знову готові діяти."

[Play_X2_XP_S_CEN_Soldier_Wounded_Covert_Action_C AkEvent]
SpokenText="На останньому завданні кількох солдатів трохи потріпало, але вони трохи відпочинуть і знову прийдуть у норму."

[Play_X2_XP_S_CEN_Soldier_Wounded_Covert_Action_D AkEvent]
SpokenText="Під час останнього секретного завдання кілька солдатів були поранені, але за час заслуженого відпочинку вони чудово відновляться."

[Play_X2_XP_S_CEN_Soldier_Wounded_Covert_Action_E AkEvent]
SpokenText="Після нещодавнього секретного завдання кільком солдатам знадобилася медична допомога, але вони всі повернуться у стрій через кілька днів."

[Play_X2_XP_S_CEN_Stronghold_Available_A AkEvent]
SpokenText="Ми знайшли одну з цитаделей Обраних. Наші війська готові; операцію слід почати якнайшвидше."

[Play_X2_XP_S_CEN_Stronghold_Available_B AkEvent]
SpokenText="Шефе, ми визначили одну з цитаделей Обраних. Не можна втрачати можливість нав'язати їм бій на наших умовах."

[Play_X2_XP_S_CEN_Stronghold_Available_C AkEvent]
SpokenText="Якщо ми хочемо позбутися Обраних раз і назавжди, треба завдати удару по виявленій цитаделі."

[Play_X2_XP_S_CEN_Walkup_Chosen_Defeated AkEvent]
SpokenText="Ось зайвий доказ того, що Обраних можна перемогти. Залишилося тільки знайти спосіб зробити це раз і назавжди."

[Play_X2_XP_S_CEN_Walkup_Chosen_Extracted AkEvent]
SpokenText="Обрані всіма силами намагаються нас знайти. Треба відповідально підійти до захисту поранених солдатів."

[Play_X2_XP_S_CEN_Walkup_Chosen_Killed_Stronghold AkEvent]
SpokenText="Ми зробили це, шефе. Більше ми цього Обраного не побачимо. Не знаю щодо світу, але спокій на деякий час забезпечено."

[Play_X2_XP_S_CEN_Walkup_High_Level_Faction_Hero AkEvent]
SpokenText="Наш товариш з Опору перетворюється на одного з найбільш надійних ветеранів нашого руху."

[Play_X2_XP_S_CEN_Walkup_Lost_Abandoned AkEvent]
SpokenText="Це було непросто, але нам вдалося домогтися співпраці між Жнецями і Заступниками. Це саме по собі вже помітне досягнення."

[Play_X2_XP_S_CEN_Walkup_Lost_Encountered AkEvent]
SpokenText="Як ніби там не вистачало Старійшин, армії прибульців і Обраних... Тепер доведеться мати справу ще й із зомбі."

[Play_X2_XP_S_CEN_Walkup_Soldier_Captured AkEvent]
SpokenText="Ми повернемо полоненого додому за допомогою своїх друзів в Опорі."

[Play_X2_XP_S_CEN_Warlock_Sighting_A AkEvent]
SpokenText="Обраний-Чародій працює на благо своїх повелителів у цьому районі."

[Play_X2_XP_S_CEN_Warlock_Sighting_B AkEvent]
SpokenText="Ми засікли ознаки Чародія Старійшин у цьому регіоні."

[Play_X2_XP_S_CEN_Warlock_Sighting_C AkEvent]
SpokenText="Шефе, ми засікли Обраного-Чародія."

[Play_X2_XP_S_LNA_Scanning_Intro AkEvent]
SpokenText="Шефе, ми намагаємося встановити контакт з фракцією Опору, відомою як \"Жнеці\". Ця група дотримується конспірації, тому відповідь від них може прийти нескоро, а поки що, можливо, має сенс почати сканування у пошуках додаткових ресурсів - ніколи не знаєш, що може трапитися."

[Play_X2_XP_S_REAP_HQ_Intro AkEvent]
SpokenText="Шефе, схоже, нам вдалося справити враження на Жнеців. Їхній агент передав нам координати штабу, і раз ми вже у потрібному місці, має сенс тут затриматися. Як мінімум, варто поспілкуватися з їхнім ватажком Вовком."

[Play_X2_XP_S_SKRM_HQ_Intro AkEvent]
SpokenText="Шефе, поки що Заступники дотримують своє слово: їхній агент передав нам координати поточного штабу. Враховуючи їхню історію, це для них сміливий крок. Має сенс затриматися, вивчити цю місцевість і познайомитися з Бетос, їхньою ватажкою."

[Play_X2_XP_S_TMPL_HQ_Intro AkEvent]
SpokenText="Новий агент Тамплієрів дещо незвичайний, але причин не довіряти немає: координати штабу Тамплієрів ми отримали. Нам мало що про них відомо, тому має сенс тут затриматися і вийти на зв'язок з Гайстом, їхнім ватажком."
